package ui

const StartPageMessage string = "Здарова, я фиксанулся, больше косяков нема (наверное). А ты бля кто вообще?"
const StartPageEmpty string = "Нету челикав чет"
const AskForWishes string = "Напиши че хочешь получить от другого челика (если не придумал(а), отправь точку)"
const WaitingForLastMember string = "Твой виш записан, бот пришлет инфу о твоем челике, когда все регнутся"
const PhotoAdded string = "Записал фоточку, все чикибамбони, теперь твоему Санте будет проще (а алмазу было нелегко делать хэндлер фоточек после 3 часов сна)"
